[LanguageString]
RES_TITLE_MENU			= 主菜单
RES_BTN_NAVI			= 汽车导航
RES_BTN_PUSH2TALK		= 一键通
RES_BTN_IC_CARD			= IC卡应用
RES_BTN_VEHCLE_INFO		= 机车信息
RES_BTN_CAMERA			= 摄像头
RES_BTN_MEDIA			= 娱乐
RES_BTN_DIAL			= 电话
RES_BTN_SHEDUAL_INFO		= 调度信息
RES_BTN_DRIVE_INFO		= 驾驶信息
RES_BTN_SYS_SETTING		= 系统设置

RES_BUTTON_NAVI_1			=  导  航  1
RES_BUTTON_NAVI_2			=  导  航  2
RES_NAVI_START				= 请选择导航 ...

RES_BUTTON_MAIN_PAGE		= 主页面
RES_BUTTON_MOVIE		= 视频播放			
RES_BUTTON_MUSIC		= 音乐播放	
RES_BUTTON_PICTURE		= 图片浏览	
RES_BUTTON_SYSSET		= 系统设置	
RES_BUTTON_BLUETOOTH		= 星历信息	
RES_BUTTON_EBOOK		= 书籍阅读
RES_BUTTON_DIAL		        =  电 话
RES_SIM_STATUS			= SIM卡不存在，请关机后插入SIM卡!
RES_BUTTON_APP			= 应用程序

RES_BUTTON_CENTER		= 服务中心
RES_BUTTON_HOSPITAL		= 医院
RES_BUTTON_FIRE			= 消防
RES_BUTTON_ALARM		= 报警

RES_BUTTON_NUMSET		= 号码设置
RES_BUTTON_DRIVE_SECURITY	= 驾驶安全管理
RES_BUTTON_DRIVE_ECONOMY	= 驾驶经济管理
RES_BUTTON_DRIVE_RECORD		= 行驶记录仪

RES_BUTTON_GAME			= WinCE
RES_BUTTON_GAMES		= 游戏
RES_BUTTON_MEDIA                = 娱乐
RES_BUTTON_SMS                  = 短消息
RES_BUTTON_SMS_NEW              = 写消息
RES_BUTTON_SMS_INBOX            = 收件箱
RES_BUTTON_SMS_OUTOBX           = 发件箱
RES_BUTTON_SMS_DRAFT            = 草稿箱
RES_BUTTON_DISPATCH            	= 调度信息
RES_BUTTON_USER_NUMBER          = 输入用户电话号码
RES_BUTTON_SMS_NEW              = 新消息
RES_BUTTON_SMS_SENDING_TIP      = 正在发送短信......
RES_BUTTON_SMS_SENDING_TITLE    = 短信发送
RES_BUTTON_SMS_SENDED_OK        = 短信发送成功！
RES_BUTTON_SMS_SENDED_FAILED    = 短信发送失败！
RES_BUTTON_SMS_DIALING_TIP      = 正在呼叫中......
RES_BUTTON_SMS_DIALING_TITLE    = 拨号
RES_BUTTON_SMS_DIALING_FAILED   = 呼叫对方失败！
RES_BUTTON_DELETE_ALL           = 确认删除全部记录项? 
RES_BUTTON_DELETE_SEL           = 确认删除当前记录项？
RES_TITLE_SMS_INFO              = 短信详细信息
RES_SMS_READ_SIM                =      正在读取SIM卡上内容......
RES_SAVE_TO_SIM                 = 保存至SIM卡
RES_SAVE_TO_DEVICE              = 保存至本机
RES_DIAL_NET_SET                = GSM网络
RES_GSM_NET_AUTO                = 自动选择
RES_GSM_NET_USER_SET            = 手动选择
RES_GSM_TYPE_CMCC               = 中国移动
RES_GSM_TYPE_CUC                = 中国联通
RES_GSM_TYPE_SEARCHING          = 查找网络中...


RES_BUTTON_KEYVOL_TITLE		= 按键音设置
RES_BUTTON_KEYVOL_0		= 关闭按键音
RES_BUTTON_KEYVOL_1		= 柔和声
RES_BUTTON_KEYVOL_2		= 清脆声
RES_BUTTON_KEYVOL_3		= 响亮声
RES_BUTTON_KEYVOL_4		= 回旋声
RES_BUTTON_SYSVOL               = 音量等级

RES_BUTTON_LIGHT_1		= 低亮
RES_BUTTON_LIGHT_2		= 中亮
RES_BUTTON_LIGHT_3		= 高亮

RES_BUTTON_LCD_1		= 30秒后
RES_BUTTON_LCD_2		= 2分钟后
RES_BUTTON_LCD_3		= 5分钟后
RES_BUTTON_LCD_4		= 10分钟后
RES_BUTTON_LCD_5		= 15分钟后
RES_BUTTON_LCD_6		= 从不

RES_BUTTON_GAME1		= Bzzz
RES_BUTTON_GAME2		= Chuzzle
RES_BUTTON_GAME3		= Daisy
RES_BUTTON_GAME4		= Zuma

RES_BUTTON_PHONE_CITY		= 电话号码所在地 : 
RES_BUTTON_NEW			= 新增
RES_BUTTON_IN			= 导入
RES_BUTTON_OUT			= 导出
RES_BUTTON_SETPIN		= 设置配对码
RES_BUTTON_DEL_IN		= 确认删除全部已接电话?
RES_BUTTON_DEL_OUT		= 确认删除全部已拨电话?
RES_BUTTON_DEL_NO		= 确认删除全部未接电话?
RES_BUTTON_DEL_PB		= 确认删除电话项?
RES_BUTTON_DEL_ALL_PB		= 确认删除全部电话项?
RES_BUTTON_CALL_PHONE		= 确认呼叫该电话?
RES_BUTTON_DEL			= 删除

RES_BUTTON_AV_NORMAL		= 正常
RES_BUTTON_AV_MIR_90		= 垂直镜像
RES_BUTTON_AV_MIR_180		= 水平镜像
RES_BUTTON_AV_180		= 180度旋转

RES_STA_SYSSET_TITILE		= 系统设置
RES_BTN_EXIT			= 退出
RES_BTN_TIME_SET		= 时间设置	
RES_BTN_DEFAULT_SET		= 恢复默认
RES_BTN_LANGUAGE_SET		= 语言风格
RES_BTN_SKIN1			= 蓝色风格
RES_BTN_SKIN2			= 黑色风格
RES_BTN_SKIN_SET		= FM设置
RES_BTN_VOL_SET		        = 按键声音
RES_BTN_AVIN_SET		= 视频输入
RES_BUTTON_SCREEN		= 屏幕校准
RES_BTN_TIMEZONE_SET		= 时区设置
RES_BTN_12_24_SET		= 时间格式
RES_BTN_CLOCK_SET		= 背光设置
RES_BTN_INFO			= 系统信息
RES_BTN_NAVI_SET		= 路径设置
RES_BTN_NAVI_PATH		= 路径选择

RES_STA_NAVI_PATH		= 导航路径选择
RES_STA_APP_PATH		= 应用程序路径选择

RES_BUTTON_NAVIAUTO		= 启动时运行导航软件

RES_BTN_LANGUAGE_OK		= 确定
RES_BTN_LANGUAGE_CANCEL		= 返回
RES_SYSSET_LANGUAGE_CHINESE	= 中文
RES_SYSSET_LANGUAGE_ENGLISH	= 英文
RES_SYSSET_LANGUAGE_GERMAN	= 德文
RES_SYSSET_LANGUAGE_FRANK	= 法文
RES_SYSSET_LANGUAGE_PORTUGAL	= 葡萄牙文
RES_SYSSET_LANGUAGE_ITALY	= 意大利文
RES_SYSSET_LANGUAGE_RUSSIA	= 俄语
RES_STA_LANGUAGE_TITILE		= 语言设置

RES_STA_SKIN_SET_TITILE		= FM设置
RES_BTN_SKIN_SET_OK		= 确定
RES_BTN_SKIN_SET_CANCEL		= 返回
RES_BTN_SKIN_SET_SKIN1		= 风格1
RES_BTN_SKIN_SET_SKIN2		= 风格2
RES_BTN_SKIN_SET_FM_OPEN	= 已开
RES_BTN_SKIN_SET_FM_CLOSE	= 已关

RES_BTN_BT_CLOSE		= 蓝牙已关
RES_BTN_BT_OPEN	  		= 蓝牙已开
RES_BTN_SRC_OPEN		= 省电已开
RES_BTN_SRC_CLOSE		= 省电已关

RES_BT_STATE_CONNECTED		= 蓝牙已连接
RES_BT_STATE_DISCONNECTED	= 蓝牙未连接

RES_BTN_12_TIMEFORMAT		= 12小时制
RES_BTN_24_TIMEFORMAT		= 24小时制
RES_BTN_TIMESET			= 时间设置
RES_BTN_TIMEFORMAT		= 时间格式
RES_BTN_ZONESET			= 时区设置
RES_BTN_TIMESET_OK		= 确定
RES_BTN_TIMESET_BACK		= 返回

RES_BTN_SPARESET_AUTO		= 自动
RES_BTN_SPARESET_DISABLE	= 禁止
RES_BTN_POWERSET_RETURN		= 返回

RES_BTN_BRIGHTSET_EXIT		= 返回
RES_STA_BRIGHTSET_TITILE	= 亮度设置

RES_BTN_BT_DIAL			= 拨号
RES_BTN_BT_DIALLOG		= 通话记录
RES_BTN_BT_PHONEBOOK		= 电话簿
RES_BTN_BT_PAIR			= 配对
RES_BTN_BT_SET			= 蓝牙设置
RES_BTN_BT_PAIRLOG		= 配对记录
RES_BTN_BT_PAIRINFO		= 蓝牙配对码:
RES_BTN_BT_CONNECT		= 连接
RES_BTN_BT_DISCONNECT		= 断开
RES_BTN_BT_DELALL		= 删除

RES_BTN_BT_Name			=名字
RES_BTN_BT_Num			=号码
RES_BTN_BT_Edit			=编辑
RES_BTN_BT_PIN			=配对码
RES_BTN_BT_SET_PIN		=设置
RES_BTN_BT_OPNE_CLOSE		=蓝牙打开
RES_BTN_BT_AUTO_ACCEPT		=自动接听电话

RES_BTN_ABOUT_EXIT		= 返回

RES_STA_POWER_TITILE		= 电量严重不足 !
RES_STA_POWER_INFO		= 请立即充电或者使用外接电源 !

RES_BLUETOOTH_PHONEBOOK		= 电话簿
RES_BLUETOOTH_PHONLOG		= 电话记录

RES_BLUETOOTH_CALLING           = 拨  出
RES_BLUETOOTH_ACCEPT            = 接  听
RES_BLUETOOTH_REJECT            = 拒  绝
RES_BLUETOOTH_ACCEPT_ISACC      = 呼叫中…
RES_BLUETOOTH_REJECT_ISACC      = 取  消
RES_BLUETOOTH_END               = 挂  断